{"meta":{"title":"是与非博客","subtitle":null,"description":null,"author":"是与非","url":"http://yoursite.com"},"pages":[],"posts":[{"title":"旅游攻略","slug":"旅游攻略","date":"2019-01-22T13:15:37.000Z","updated":"2019-01-22T14:23:17.925Z","comments":true,"path":"2019/01/22/旅游攻略/","link":"","permalink":"http://yoursite.com/2019/01/22/旅游攻略/","excerpt":"","text":"基本信息重庆是山城，也是火锅的发源地，还是长江和嘉陵江的交汇之地，在这里你会看到很多奇景。 比如依山而建的重庆洪崖洞，梦幻中的千与千寻。 住宿信息 在重庆，解放碑和观音桥是最最繁华的两个商圈，交通也比较方便，所以主推这两个地方。 如果想要看江景，可以选择住在南滨路或者北滨路。 推荐路线 解放碑—长江索道-洪崖洞 磁器口—四川美术学院—南滨路 李子坝—鹅岭二厂—南山一棵树 景点 解放碑 解放碑是重庆解放的象征，原名为重庆人民解放纪念碑。随着重庆几十年来的发展沉浮，解放碑已经成为了重庆的历史文化的承载，所以来重庆，解放碑一定要打卡。 解放碑附近，也不乏一些重庆的江湖特色美食，如八一好吃街、较场口夜市等等，在疲惫的旅途中来一打重庆的小吃，简直是对吃货灵魂的治愈。好又来酸辣粉、玫瑰冰粉、炸酥肉、烤猪蹄、凉糕等等 长江索道 重庆长江索道北起渝中区，南至南岸区，全长1166米，跨越长江之上，穿越楼宇之间，是中国独有的跨江观光索道，有着万里长江第一条“空中走廊”、城市“空中客车”的美誉。建议大家到对岸的龙门路去坐长江索道。排队的人不多，也能节省很多时间。 千厮门大桥 一座被民众评为最适合步行的大桥桥的两边连接着洪崖洞和重庆大剧院。 洪崖洞 洪崖洞璀璨的灯火告诉你传统是如何在现代绽放光明，千厮门大桥秀美的外形映衬在嘉陵江晃动的倒影中，这是山城夜景的代表，可以说是很美很美了。 想拍全景需要坐电梯下到三层或者去千厮门大桥上拍。 磁器口古街 这里是重庆少有的千年古镇，位于重庆嘉陵江岸边，汇聚了超多文艺的小店和美食。目前商业化比较严重，不过有很多店依旧值得一逛 传统川剧 四川美术学院（虎溪校区） 艺术气氛比黄桷坪校区浓厚。时间有限首推这个校区。建筑群独具特色，涂鸦墙随处可见与建筑融为一体，校园内的雕塑也充斥着浓浓的艺术氛围。 涂鸦一条街 南滨路 在重庆南岸区，有一条超适合逛的路叫南滨路。这里隔岸便是解放碑步行街，位于南山脚下，是重庆江湖里最美马路。晚上沿江而行，可以看到重庆码头的文化的发展，也能欣赏到这座城市最美的夜景。每个周末和节假日，这里都有音乐喷泉表演，超级美腻 李子坝地铁站 搭乘轻轨2号线会经过李子坝站。这里没必要特意下车，只是一个途经点。在重庆，李子坝站穿越房屋，每天都会上演地铁穿楼越壑，空中飞驰而过的神奇一幕。 鹅岭二厂文创公园 《从你的全世界路过》 在这里有取景。以前是一座印刷厂，现在则成了创意市集和小吃聚集地，是一个文艺小清新的地方，适合拍照。 鹅岭公园 公园面积很大，背倚山城，处于重庆半岛最高处，环境很好，绿树成荫，可以看看风景。这里不是热门的旅游景点，却是重庆两江和夜景最好的俯拍圣地。 南山一棵树 这里是观赏重庆夜景的绝佳景点，傍晚时分到达更好，即可看到晚霞，又能欣赏夜景，尽量选在天气晴朗的时候前往一棵树，重庆多雾，如果赶上大雾天可能什么也看不见。 小众 民国街(重庆两江影视城) 大家都知道海南有个民国街，但是重庆也有一个民国街哦，对，就是电影《1942》的取景地，这里不仅能看到民国时期复原的解放碑、皇后大剧院、民国政府，还有缩小版的重庆朝天门码头。 不夜九街 九街代表了新一代年轻人的生活方式，这里是文艺青年的聚集地，据说是抖音小哥哥和小姐姐最喜欢去的地方，也是重庆美食和夜生活的聚集地。 黄桷古道 黄桷古道，是重庆市知名度最高的一条古道，有着800年历史，曾是历代川黔商贾的必经之地，被称为重庆的“丝绸之道”。 朝天门 朝天门是重庆的古码头、古城门，大致方向指向北京。尤其是天气晴朗的时候，这里也是重庆最繁忙的码头之一。 交通茶馆 这个茶馆是电影《疯狂的石头》中，郭涛召集棒棒们开会的地方。也体验最地道的重庆人生活的好去处，点一盏茶，打打小牌，非常惬意。 文化 三峡博物馆：（前身重庆博物馆） 位于渝中区，一共四层，展馆内容很丰富，把三峡的建设、重庆的历史和巴蜀传统文化都包括在内。一层大厅的环幕电影会通过船、飞机等视角，展现一个立体真实的三峡景色，相当于带你去了一趟三峡。 中山文化产业园 中山四路位于重庆市渝中区上清寺，是中共重庆市委、重庆市政府所在地，是抗战文化一条街，代言着重庆的前世今生。 山城第三步道 从中兴路上的老法院出发，一路拾级而上，最赞的其中一段修建在陡壁上的悬空栈道，也是重庆唯一建在悬崖上的城市栈道，对面便是滚滚长江，实是一处观江景的好去处。 古镇公园 龙兴古镇 重庆市渝北区龙兴古镇，座落于长江支流御临河畔，钟灵毓秀，素有“五马归巢宝地“之誉。 金刚碑古镇 金刚碑坐落于缙云山下嘉陵江畔，离北碚城区5公里，作为国民党中央政府部门的所在地，当时众多商贾大家到此定居，民国时期的金刚碑，酒幡招展，人气兴旺，注入了大量人文元素，成为嘉陵江边的“小北碚”。 重庆园博园 食物 火锅 渝味晓宇火锅(枇杷山正街店) 珮姐老火锅：号称重庆五十强的前三甲。 重庆小面 花市豌杂面(青年路77号万豪酒店写字楼对面) 董小面(小新街29号三角碑地下通道内(三峡广场王府井百货正门口地下通道内、402车站旁)) 重庆毛血旺 余姐毛血旺(解放碑五一路244号3-3，瓦罐牛肉旁巷内3楼) 重庆烧烤/串串 麦丽丝(八一路好吃街二期八一广场旁边) 江二娃串串(解放碑较场口民生路四贤巷1号对面) 鸡杂、泉水鸡 九村烤脑花(大石坝盘溪路绿地新都会小区旁) 巴渝正月山城小汤圆 (八一路好吃街) 好又来杂酱酸辣粉 (八一路好吃街) 廖记棒棒鸡 (八一路好吃街)","categories":[],"tags":[]},{"title":"lofi hiphop ","slug":"lofi-hiphop","date":"2019-01-11T04:36:26.000Z","updated":"2019-01-11T04:36:26.993Z","comments":true,"path":"2019/01/11/lofi-hiphop/","link":"","permalink":"http://yoursite.com/2019/01/11/lofi-hiphop/","excerpt":"","text":"","categories":[],"tags":[]},{"title":"社交网络","slug":"社交网络","date":"2019-01-09T14:04:31.000Z","updated":"2019-01-22T13:10:32.034Z","comments":true,"path":"2019/01/09/社交网络/","link":"","permalink":"http://yoursite.com/2019/01/09/社交网络/","excerpt":"","text":"基本信息《社交网络》根据本·麦兹里奇的小说《意外的亿万富翁：Facebook的创立，一个关于性、金钱、天才和背叛的故事》改编而成。由大卫·芬奇执导，杰西·艾森伯格、安德鲁·加菲尔德、贾斯汀·汀布莱克和艾米·汉莫等联袂出演。影片于2010年10月1日在美国上映 [1] 。影片的故事原型来源于网站facebook的创始人马克·扎克伯格和埃德华多·萨瓦林。主要讲述马克·扎克伯格和埃德华多·萨瓦林两人如何建立和发展Facebook的发家史。 剧情简介2003年秋，在哈佛大学中，恃才放旷的天才学 生马克·扎克伯格被女友甩掉，愤怒之际，马克利用黑客手段入侵了学校的系统，盗取了校内所有女生的资料，并制作名为“Facemash”的网站供同学们对辣妹评分。他的举动引起了轰动，一度令哈佛大学的服务器几近崩溃，马克因此遭到校方的惩罚。正所谓因祸得福，马克的举动引起了温克莱沃斯兄弟的注意，他们邀请马克加入团队，共同建立一个社交网站。在没有明确拒绝他们的同时，马克和室友爱德华多·萨维林建立了自己的社交网站。他们没有意识到，这个看似小小的网站制作计划，却带来了全球性网络社交的革命。凭借他们创立的名为facebook的网站，在短短六年时间内就聚集了5亿用户，马克成为了历史上最年轻的亿万富翁，彻底改变了他和他身边人的生活。但是这位成功的企业家，在辉煌的事业成就和巨额的财富背后，却不得不面对与朋友的分道扬镳，以及更多让他身处利害关系的陷阱当中 幕后花絮 《社交网络》根据本·麦兹里奇的小说《意外的亿万富翁：Facebook的创立，一个关于性、金钱、天才和背叛的故事》改编而成。 影片的故事原型来源于网站facebook的创始人马克·扎克伯格和埃德华多·萨瓦林。 影片投资5000万美元。-艾米·汉莫饰演卡麦隆·温克沃斯（Cameron Winklevoss）和泰勒·温克沃斯（Tyler Winklevoss）这对双胞胎，由汉莫一人分饰双胞胎两角，而另一角色的身型是由男模乔希·潘斯（Josh Pence）所顶替。","categories":[],"tags":[{"name":"电影","slug":"电影","permalink":"http://yoursite.com/tags/电影/"}]},{"title":"Lo-Fi 舒压氧舱/chillin 伴奏","slug":"Lo-Fi-舒压氧舱-chillin-伴奏","date":"2019-01-09T13:24:06.000Z","updated":"2019-01-09T13:37:32.430Z","comments":true,"path":"2019/01/09/Lo-Fi-舒压氧舱-chillin-伴奏/","link":"","permalink":"http://yoursite.com/2019/01/09/Lo-Fi-舒压氧舱-chillin-伴奏/","excerpt":"","text":"那是Lo-Fi，又是一种眼看着浮出海面的怪兽无意之中发现了一个Lo-Fi歌单，难得的是歌单中近二百首歌都逐一听完，甚至开始觉得音乐中掺杂的自然人声、吉他噪音以及破音大笑都是如此合情合理。 音质颗粒感是音乐的一部分，正如演唱会的呼喊声，音乐节上的人潮涌动、live house里的狂欢鼎沸这些都是音乐的一部分，由自然人声混合着这些生命的嘈杂就揉合除了所谓的Lo-Fi，这是一群寂寞无聊患者的安慰剂也是止痛药。 — 网易云歌单","categories":[],"tags":[{"name":"音乐","slug":"音乐","permalink":"http://yoursite.com/tags/音乐/"}]}]}